[
  {
    "header": "أعوذ بالله من الشيطان الرجيم",
    "body": "الله لا إلـه إلا هو الحي القيوم لا تأخذه سنة ولا نوم له ما في السماوات وما في الأرض من ذا الذي يشفع عنده إلا بإذنه يعلم ما بين أيديهم وما خلفهم ولا يحيطون بشيء من علمه إلا بما شاء وسع كرسيه السماوات والأرض ولا يؤوده حفظهما وهو العلي العظيم.",
    "subtitle": "[آية الكرسى - البقرة 255].",
    "footer": "من قالها حين يصبح أجير من الجن حتى يمسى ومن قالها حين يمسى أجير من الجن حتى يصبح.",
    "count": "01"
  },
  {
    "header": "أعوذ بالله من الشيطان الرجيم",
    "body": "آمن الرسول بما أنزل إليه من ربه والمؤمنون ۚ كل آمن بالله وملائكته وكتبه ورسله لا نفرق بين أحد من رسله ۚ وقالوا سمعنا وأطعنا ۖ غفرانك ربنا وإليك المصير. لا يكلف الله نفسا إلا وسعها لها ما كسبت وعليها ما اكتسبت ربنا لا تؤاخذنا إن نسينآ أو أخطأنا ربنا ولا تحمل علينا إصرا كما حملته على الذين من قبلنا ربنا ولا تحملنا ما لا طاقة لنا به واعف عنا واغفر لنا وارحمنا أنت مولانا فانصرنا على القوم الكافرين.",
    "subtitle": "[البقرة 285 - 286].",
    "footer": "من قرأ آيتين من آخر سورة البقرة في ليلة كفتاه.",
    "count": "01"
  },
  {
    "header": "بسم الله الرحمن الرحيم",
    "body": "قل هو ٱلله أحد، ٱلله ٱلصمد، لم يلد ولم يولد، ولم يكن لهۥ كفوا أحدۢ.",
    "subtitle": "",
    "footer": "من قالها حين يصبح وحين يمسى كفته من كل شىء (الإخلاص والمعوذتين).",
    "count": "03"
  },
  {
    "header": "بسم الله الرحمن الرحيم",
    "body": "قل أعوذ برب ٱلفلق، من شر ما خلق، ومن شر غاسق إذا وقب، ومن شر ٱلنفٰثٰت فى ٱلعقد، ومن شر حاسد إذا حسد.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "بسم الله الرحمن الرحيم",
    "body": "قل أعوذ برب ٱلناس، ملك ٱلناس، إلٰه ٱلناس، من شر ٱلوسواس ٱلخناس، ٱلذى يوسوس فى صدور ٱلناس، من ٱلجنة وٱلناس.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "أمسيـنا وأمسـى المـلك لله والحمد لله ، لا إله إلا الله وحده لا شريك له، له المـلك وله الحمـد، وهو على كل شيء قدير ، رب أسـألـك خـير ما في هـذه اللـيلة وخـير ما بعـدهـا ، وأعـوذ بك من شـر ما في هـذه اللـيلة وشر ما بعـدهـا ، رب أعـوذبك من الكسـل وسـوء الكـبر ، رب أعـوذ بك من عـذاب في النـار وعـذاب في القـبر.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "اللهـم أنت ربـي لا إله إلا أنت ، خلقتنـي وأنا عبـدك ، وأنا علـى عهـدك ووعـدك ما استـطعـت ، أعـوذبك من شـر ما صنـعت ، أبـوء لـك بنعـمتـك علـي وأبـوء بذنـبي فاغفـر لي فإنـه لا يغـفر الذنـوب إلا أنت .",
    "subtitle": "",
    "footer": "من قالها موقنا بها حين يمسى ومات من ليلته دخل الجنة وكذلك حين يصبح.",
    "count": "01"
  },
  {
    "header": "",
    "body": "رضيـت بالله ربـا وبالإسلام ديـنا وبمحـمد صلى الله عليه وسلم نبيـا.",
    "subtitle": "",
    "footer": "من قالها حين يصبح وحين يمسى كان حقا على الله أن يرضيه يوم القيامة.",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهـم إنـي أمسيت أشـهدك ، وأشـهد حملـة عـرشـك ، وملائكتك ، وجمـيع خلـقك ، أنـك أنـت الله لا إله إلا أنـت وحـدك لا شريك لـك ، وأن محمـدا عبـدك ورسـولـك.",
    "subtitle": "",
    "footer": "من قالها أعتقه الله من النار.",
    "count": "04"
  },
  {
    "header": "",
    "body": "اللهـم ما أمسى بي مـن نعـمة أو بأحـد مـن خلـقك ، فمـنك وحـدك لا شريك لـك ، فلـك الحمـد ولـك الشكـر.",
    "subtitle": "",
    "footer": "من قالها حين يمسى أدى شكر يومه.",
    "count": "01"
  },
  {
    "header": "",
    "body": "حسبـي الله لا إله إلا هو علـيه توكـلت وهو رب العرش العظـيم.",
    "subtitle": "",
    "footer": "من قالها كفاه الله ما أهمه من أمر الدنيا والأخرة.",
    "count": "07"
  },
  {
    "header": "",
    "body": "بسـم الله الذي لا يضـر مع اسمـه شيء في الأرض ولا في السمـاء وهـو السمـيع العلـيم.",
    "subtitle": "",
    "footer": "لم يضره من الله شيء.",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهـم بك أمسـينا وبك أصـبحنا، وبك نحـيا وبك نمـوت وإلـيك المصير.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "أمسينا على فطرة الإسلام، وعلى كلمة الإخلاص، وعلى دين نبينا محمد صلى الله عليه وسلم، وعلى ملة أبينا إبراهيم حنيفا مسلما وما كان من المشركين.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "سبحـان الله وبحمـده عدد خلـقه ، ورضـا نفسـه ، وزنـة عـرشـه ، ومـداد كلمـاتـه.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهـم عافـني في بدنـي ، اللهـم عافـني في سمـعي ، اللهـم عافـني في بصـري ، لا إله إلا أنـت.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهـم إنـي أعـوذ بك من الكـفر ، والفـقر ، وأعـوذ بك من عذاب القـبر ، لا إله إلا أنـت.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهـم إنـي أسـألـك العـفو والعـافـية في الدنـيا والآخـرة ، اللهـم إنـي أسـألـك العـفو والعـافـية في ديني ودنـياي وأهـلي ومالـي ، اللهـم استـر عـوراتي وآمـن روعاتـي ، اللهـم احفظـني من بـين يدي ومن خلفـي وعن يمـيني وعن شمـالي ، ومن فوقـي ، وأعـوذ بعظمـتك أن أغـتال من تحتـي.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "يا حي يا قيوم برحمتك أستغيث أصلح لي شأني كله ولا تكلني إلى نفسي طـرفة عين.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "أمسينا وأمسى الملك لله رب العالمين، اللهم إني أسألك خير هذه الليلة فتحها ونصرها، ونورها وبركتها، وهداها، وأعوذ بك من شر ما فيها وشر ما بعدها.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "اللهـم عالـم الغـيب والشـهادة فاطـر السماوات والأرض رب كـل شـيء ومليـكه ، أشهـد أن لا إلـه إلا أنت ، أعـوذ بك من شـر نفسـي ومن شـر الشيـطان وشركه ، وأن أقتـرف علـى نفسـي سوءا أو أجـره إلـى مسـلم.",
    "subtitle": "",
    "footer": "",
    "count": "01"
  },
  {
    "header": "",
    "body": "أعـوذ بكلمـات الله التـامـات من شـر ما خلـق.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهم صل وسلم وبارك على نبينا محمد.",
    "subtitle": "",
    "footer": "من صلى على حين يصبح وحين يمسى ادركته شفاعتى يوم القيامة.",
    "count": "10"
  },
  {
    "header": "",
    "body": "اللهم إنا نعوذ بك من أن نشرك بك شيئا نعلمه ، ونستغفرك لما لا نعلمه.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "اللهم إني أعوذ بك من الهم والحزن، وأعوذ بك من العجز والكسل، وأعوذ بك من الجبن والبخل، وأعوذ بك من غلبة الدين، وقهر الرجال.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "أستغفر الله العظيم الذي لا إله إلا هو، الحي القيوم، وأتوب إليه.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "يا رب , لك الحمد كما ينبغي لجلال وجهك , ولعظيم سلطانك.",
    "subtitle": "",
    "footer": "",
    "count": "03"
  },
  {
    "header": "",
    "body": "لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير.",
    "subtitle": "",
    "footer": "كانت له عدل عشر رقاب، وكتبت له مئة حسنة، ومحيت عنه مئة سيئة، وكانت له حرزا من الشيطان.",
    "count": "100"
  },
  {
    "header": "",
    "body": "اللهم أنت ربي لا إله إلا أنت ، عليك توكلت ، وأنت رب العرش العظيم , ما شاء الله كان ، وما لم يشأ لم يكن ، ولا حول ولا قوة إلا بالله العلي العظيم , أعلم أن الله على كل شيء قدير ، وأن الله قد أحاط بكل شيء علما , اللهم إني أعوذ بك من شر نفسي ، ومن شر كل دابة أنت آخذ بناصيتها ، إن ربي على صراط مستقيم.",
    "subtitle": "",
    "footer": "ذكر طيب.",
    "count": "01"
  },
  {
    "header": "",
    "body": "سبحـان الله وبحمـده.",
    "subtitle": "",
    "footer": "حطت خطاياه وإن كانت مثل زبد البحر. لم يأت أحد يوم القيامة بأفضل مما جاء به إلا أحد قال مثل ما قال أو زاد عليه.",
    "count": "100"
  }
]